[
  {
    "id": "1",
    "title": "OPC 53 Grade cement",
    "body": "53 Grade OPC provides high strength and durability to structures because of its optimum particle size distribution and superior crystallized structure.Being a high strength cement, it provides numerous advantage to Construction.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/opc-cement.png"
  },
  {
    "id": "2",
    "title": "AAC Block",
    "body": "Autoclaved Aerated Concrete is an eco-friendly and certified green building material which is lightweight, load-bearing, high-insulating, durable building blocks and 3 times lighter when compared to red bricks.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/aac-blocks.png"
  },
  {
    "id": "3",
    "title": "TMT Rebar",
    "body": " Thermo Mechanically Treated bars:TMT bars have higher tensile strength and better elongation value, which basically means you need less steel for the same amount of construction.This also saves cost on transportation and storage.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/tnt-rebar.png"
  },
  {
    "id": "4",
    "title": "ReadyMix Wall Plaster",
    "body": "Ready Mix plaster is premixed ready to use cement based mortar for external as well as internal plaster,ensures quality consistency.Also,capable to protect the wall from external UVrays, dampness, shocks, rain,humidity,sound.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/readymix-plaster.png"
  },

  {
    "id": "5",
    "title": "Natural Sand",
    "body": "Natural sand consists of a smoother texture and a better shape of grains. Natural sand demands very less water for construction.It provides fundamental rigidity to the base of a building.Highest Workability is possible.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/natural-sand.png"
  },
  {
    "id": "6",
    "title": "Manufacture Sand",
    "body": "Manufactured sand is artificial sand produced from crushing hard stones into small sand sized angular shaped particles, washed and finely graded to be used as construction aggregate.This has higher Fineness Modules Index",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/m-sand.png"
  },
  {
    "id": "7",
    "title": "Block Jointing Mortar",
    "body": "Block Jointing Mortar is a high-strength adhesive for quick and firm laying of AAC blocks with thin joints. Made of cement, graded sand, and blended with polymers, it provides high strength and water retention properties even when in thickness of 2-3 mm layer.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/block-jointing-mortar.png"
  },
  {
    "id": "8",
    "title": "AdMixture",
    "body": "Admixtures can be used to reduce the cost of building with concrete, or to ensure certain required properties or quality of the cured concrete. If problems arise with the concrete during the construction process, admixtures can be used as an emergency measure to try and prevent failure.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/admixture.png"
  },
  {
    "id": "9",
    "title": "Tile Adhesives",
    "body": "Tile adhesive is a kind of polymer-based adhesive substance with high hardness. Used to adhere the tiles to the wall or the floor. Tile Adhesive is a ready-to-use-made mixture available in the market by adding water for lying tiles.it will create a strong bond between tile and surface.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/tile-adhesive.png"
  },
  {
    "id": "10",
    "title": "Concrete Blocks",
    "body": "Concrete blocks has high durability.It has high pressure and vibration, which make the blocks very strong and able to withstand a high level of loading. They have high fire resistance and no salinity which reduces their maintenance cost.Great earthquake resistance.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/concrete-blocks.png"
  },
  {
    "id": "11",
    "title": "PSC Cement",
    "body": "PSC is a high-performance, blended Portland Slag Cement known for its strength, shine, and smooth finish. It is born out of steel for endurance using the original formula that is carried on from inception ensuring consistency in quality across markets..",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/psc-cement.png"
  },
  {
    "id": "12",
    "title": "PPC 43 Grade Cement",
    "body": "Portland Pozzolana Cement:PPC Produces highly durable concrete as it has low water permeability. PPC has low initial setting strength but hardens over a period of time with proper curing. And PPC is cheaper in Cost also.It is finer and less dense.PPC makes the concrete more impermeable and denser.",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/ppc-cement.png"
  },
  {
    "id": "13",
    "title": "CEMENT",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/icon-cement.png"
  },
  {
    "id": "14",
    "title": "WALL BLOCKS",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/icon-block.png"
  },
  {
    "id": "15",
    "title": "AGGREGATE",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/icon-aggregate.png"
  },
  {
    "id": "16",
    "title": "STEEL",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/icon-steel.png"
  },
  {
    "id": "17",
    "title": "SAND",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/icon-sand.png"
  },
  {
    "id": "18",
    "title": "SAND",
    "image": "https://www.material.biz/wp-content/uploads/2021/01/icon-rmc.png"
  }
]
